"SU_TITLE" = "Apple Remote Desktop Change Client Settings";
"SU_VERS" = "3.5";
"SU_SERVERCOMMENT" = "";

"VOLUMEHASTIER3"		= "This software does not contain support for your system language.";
"PLEASEUSEADMINUPDATE"	= "Please use the Apple Remote Desktop Admin updater.";
"NOARDTOUPDATE"			= "This update could not find Remote Desktop on this volume.";
"ISDOWNGRAGE"			= "A newer version of this package is already installed.";
"ERR_OSVER_TIGER"		= "This software requires Mac OS X version 10.4.11 or later.";
"ERR_OSVER_LEOPARD"		= "This software requires Mac OS X version 10.5.7 or later.";
"ERR_OSVER_SNOWLEOPARD"	= "This software requires Mac OS X version 10.6.";
